export const products = [
  {
    image: 'images/photo_1.png',
    skinType: 'для нормальной кожи',
    title: 'Увлажняющий мусс',
    description: 'Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.',
    components: [
      'активные натуральные комплексы',
      'витамины С, А, РР, В И Е',
      'солнцезащитные компоненты'
    ],
    price: '2 750 ₽'
  },

  {
    image: 'images/photo_2.png',
    skinType: 'для нормальной кожи',
    title: 'Увлажняющая маска',
    description: 'Способствует удерживанию влаги в верхних слоях кожи.',
    components: [
      'воски',
      'минералы',
      'масла'
    ],
    price: '3 500 ₽'
  },

  {
    image: 'images/photo_3.png',
    skinType: 'для нормальной кожи',
    title: 'Гель для умывания',
    description: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
    components: [
      'минералы',
      'витамины С, А, РР, В И Е',
      'солнцезащитные компоненты'
    ],
    price: '1 650 ₽'
  },

  {
    image: 'images/photo_4.png',
    skinType: 'для нормальной кожи',
    title: 'Подарочный набор №1',
    description: 'Набор, состоящий из увлажняющего крема и маски.',
    components: [
      'воски',
      'минералы',
      'масла'
    ],
    price: '4 750 ₽'
  },

  {
    image: 'images/photo_5.png',
    skinType: 'для нормальной кожи',
    title: 'Подарочный набор №5',
    description: 'Весь набор средств, крем, маска, мусс и гель для умывания.',
    components: [
      'воски',
      'минералы',
      'масла'
    ],
    price: '7 520 ₽'
  }
];
